Repository: kumarpradeepk/AlcoholTracker-iOS
Catalog: AlcoholTracker/Localizable.xcstrings
Source language: en
Languages: da, de, es_419, es_es, fil, fr, fr_ca, id, it, ja, ko, ms, pl, pt_br, th, tr, vi, zh_hant_hk

# pay_faq_a_logs
source: No. Logging, custom drinks, this week's stats, widgets, CSV export, backup, dark mode, app lock and reminders are free forever. Stop paying and everything you wrote stays yours, and stays readable.
da: Nej. Notering, egne drikkevarer, denne uges statistik, widgets, CSV-eksport, sikkerhedskopi, mørk tilstand, app-lås og påmindelser er gratis for altid. Holder du op med at betale, bliver alt, du har skrevet, ved med at være dit og ved med at kunne læses.
de: Nein. Erfassen, eigene Getränke, die Statistik dieser Woche, Widgets, CSV-Export, Sicherung, Dunkelmodus, App-Sperre und Erinnerungen sind für immer gratis. Hörst du auf zu zahlen, bleibt alles Geschriebene deins und bleibt lesbar.
es_419: No. El registro, las bebidas propias, las estadísticas de esta semana, los widgets, la exportación CSV, el respaldo, el modo oscuro, el bloqueo y los recordatorios son gratis para siempre. Si dejás de pagar, todo lo que escribiste sigue siendo tuyo y sigue siendo legible.
es_es: No. El registro, las bebidas propias, las estadísticas de esta semana, los widgets, la exportación CSV, la copia, el modo oscuro, el bloqueo y los recordatorios son gratis para siempre. Si dejas de pagar, todo lo que escribiste sigue siendo tuyo y sigue siendo legible.
fil: Hindi. Ang pag-log, sariling inumin, stats ngayong linggo, widgets, CSV export, backup, dark mode, app lock at mga paalala ay libre habambuhay. Kung tumigil kang magbayad, mananatiling sa iyo at mananatiling nababasa ang lahat ng isinulat mo.
fr: Non. La saisie, les boissons perso, les stats de la semaine, les widgets, l'export CSV, la sauvegarde, le mode sombre, le verrouillage et les rappels sont gratuits pour toujours. Si vous arrêtez de payer, tout ce que vous avez écrit reste à vous, et reste lisible.
fr_ca: Non. La saisie, les boissons personnalisées, les stats de la semaine, les widgets, l'exportation CSV, la sauvegarde, le mode sombre, le verrouillage et les rappels sont gratuits pour toujours. Si vous cessez de payer, tout ce que vous avez écrit reste à vous, et reste lisible.
id: Tidak. Pencatatan, minuman sendiri, statistik minggu ini, widget, ekspor CSV, cadangan, mode gelap, kunci aplikasi, dan pengingat gratis selamanya. Kalau kamu berhenti bayar, semua yang kamu tulis tetap milikmu dan tetap bisa dibaca.
it: No. Registrazione, bevande personali, le statistiche di questa settimana, widget, esportazione CSV, backup, modo scuro, blocco app e promemoria sono gratis per sempre. Se smetti di pagare, tutto quello che hai scritto resta tuo e resta leggibile.
ja: ありません。記録、カスタムドリンク、今週の統計、ウィジェット、CSV書き出し、バックアップ、ダークモード、アプリロック、リマインダーはずっと無料です。支払いをやめても、書いたものはすべてあなたのもので、読める状態のまま残ります。
ko: 없습니다. 기록, 나만의 음료, 이번 주 통계, 위젯, CSV 내보내기, 백업, 다크 모드, 앱 잠금, 알림은 영원히 무료입니다. 결제를 멈춰도 적어 둔 모든 것은 그대로 내 것이고, 그대로 읽을 수 있습니다.
ms: Tidak. Rekod, minuman sendiri, statistik minggu ini, widget, eksport CSV, sandaran, mod gelap, kunci apl dan peringatan percuma selamanya. Jika anda berhenti membayar, segala yang anda tulis kekal milik anda dan kekal boleh dibaca.
pl: Nie. Zapisywanie, własne drinki, statystyki tego tygodnia, widżety, eksport CSV, kopia zapasowa, tryb ciemny, blokada aplikacji i przypomnienia są darmowe na zawsze. Jeśli przestaniesz płacić, wszystko, co zapisałeś, zostaje twoje i zostaje czytelne.
pt_br: Não. Registro, bebidas próprias, as estatísticas desta semana, widgets, exportação CSV, backup, modo escuro, bloqueio e lembretes são grátis para sempre. Se você parar de pagar, tudo o que escreveu continua seu e continua legível.
th: ไม่ การบันทึก เครื่องดื่มของคุณเอง สถิติสัปดาห์นี้ วิดเจ็ต การส่งออก CSV การสำรองข้อมูล โหมดมืด ล็อกแอป และการเตือน ฟรีตลอดไป ถ้าคุณหยุดจ่าย ทุกอย่างที่คุณเขียนไว้ยังเป็นของคุณและยังอ่านได้
tr: Hayır. Kayıt, kendi içkilerin, bu haftanın istatistikleri, widget'lar, CSV dışa aktarma, yedek, koyu mod, uygulama kilidi ve hatırlatmalar sonsuza dek ücretsiz. Ödemeyi bırakırsan yazdığın her şey senin kalır ve okunabilir kalır.
vi: Không. Ghi chép, đồ uống riêng, thống kê tuần này, widget, xuất CSV, sao lưu, chế độ tối, khóa ứng dụng và nhắc nhở miễn phí mãi mãi. Nếu bạn ngừng trả tiền, mọi thứ bạn đã ghi vẫn là của bạn và vẫn đọc được.
zh_hant_hk: 唔會。紀錄、自訂飲品、今個星期嘅統計、小工具、CSV 匯出、備份、深色模式、應用程式鎖同提醒永遠免費。就算你唔再付款，你寫低嘅一切依然係你嘅，依然睇得到。

# pay_faq_a_trial
source: Every Pro feature is yours for %1$d days. Cancel any time before it ends and nothing is charged.
da: Alle Pro-funktioner er dine i %1$d dage. Afmeld når som helst inden den slutter, så bliver der ikke trukket noget.
de: %1$d Tage lang gehören dir alle Pro-Funktionen. Kündige jederzeit vorher, und es wird nichts abgebucht.
es_419: Todas las funciones Pro son tuyas durante %1$d días. Cancelá antes de que termine y no se cobra nada.
es_es: Todas las funciones Pro son tuyas durante %1$d días. Cancela antes de que acabe y no se cobra nada.
fil: Sa iyo ang lahat ng Pro feature sa loob ng %1$d araw. Kanselahin bago ito matapos at walang sisingilin.
fr: Toutes les fonctions Pro sont à vous pendant %1$d jours. Annulez avant la fin et rien n'est débité.
fr_ca: Toutes les fonctions Pro sont à vous pendant %1$d jours. Annulez avant la fin et rien n'est facturé.
id: Semua fitur Pro jadi milikmu selama %1$d hari. Batalkan kapan pun sebelum berakhir dan tidak ada yang ditagih.
it: Tutte le funzioni Pro sono tue per %1$d giorni. Disdici prima della fine e non ti viene addebitato nulla.
ja: %1$d日間、Proの機能はすべてあなたのものです。終了前ならいつでも解約でき、料金は一切かかりません。
ko: %1$d일 동안 모든 Pro 기능이 내 것입니다. 끝나기 전 언제든 해지하면 아무것도 청구되지 않습니다.
ms: Semua ciri Pro milik anda selama %1$d hari. Batalkan bila-bila masa sebelum ia tamat dan tiada apa dicaj.
pl: Wszystkie funkcje Pro są twoje przez %1$d dni. Anuluj przed końcem, a nic nie zostanie pobrane.
pt_br: Todos os recursos Pro são seus por %1$d dias. Cancele antes do fim e nada é cobrado.
th: ฟีเจอร์ Pro ทั้งหมดเป็นของคุณ %1$d วัน ยกเลิกก่อนหมดเมื่อไรก็ได้ แล้วจะไม่มีการเรียกเก็บเงิน
tr: Tüm Pro özellikleri %1$d gün boyunca senin. Bitmeden istediğin an iptal et, hiçbir ücret alınmaz.
vi: Mọi tính năng Pro là của bạn trong %1$d ngày. Hủy bất cứ lúc nào trước khi kết thúc và bạn không bị tính phí.
zh_hant_hk: %1$d 日內所有 Pro 功能都係你嘅。喺結束前隨時取消，唔會收你錢。

# pay_faq_caption
source: QUESTIONS, ANSWERED
da: SPØRGSMÅL, BESVARET
de: FRAGEN, BEANTWORTET
es_419: PREGUNTAS, RESUELTAS
es_es: PREGUNTAS, RESUELTAS
fil: MGA TANONG, SINAGOT
fr: QUESTIONS, RÉPONSES
fr_ca: QUESTIONS, RÉPONSES
id: PERTANYAAN, DIJAWAB
it: DOMANDE, RISPOSTE
ja: よくある質問
ko: 자주 묻는 질문
ms: SOALAN, DIJAWAB
pl: PYTANIA, ODPOWIEDZI
pt_br: PERGUNTAS, RESPONDIDAS
th: คำถามที่พบบ่อย
tr: SORULAR, YANITLAR
vi: CÂU HỎI, ĐÃ TRẢ LỜI
zh_hant_hk: 常見問題

# pay_faq_q_after
source: What happens when it ends?
da: Hvad sker der, når den slutter?
de: Was passiert danach?
es_419: ¿Qué pasa cuando termina?
es_es: ¿Qué pasa cuando acaba?
fil: Ano ang mangyayari pagkatapos?
fr: Que se passe-t-il ensuite ?
fr_ca: Que se passe-t-il ensuite?
id: Apa yang terjadi setelah berakhir?
it: Cosa succede quando finisce?
ja: 終わったらどうなりますか？
ko: 끝나면 어떻게 되나요?
ms: Apa jadi apabila ia tamat?
pl: Co się dzieje, gdy się skończy?
pt_br: O que acontece quando termina?
th: เมื่อหมดแล้วจะเป็นอย่างไร
tr: Bitince ne oluyor?
vi: Khi kết thúc thì sao?
zh_hant_hk: 結束之後會點？

# pay_faq_q_cancel
source: Can I cancel anytime?
da: Kan jeg afmelde når som helst?
de: Kann ich jederzeit kündigen?
es_419: ¿Puedo cancelar cuando quiera?
es_es: ¿Puedo cancelar cuando quiera?
fil: Puwede bang kanselahin anumang oras?
fr: Puis-je annuler à tout moment ?
fr_ca: Puis-je annuler à tout moment?
id: Bisa batalkan kapan saja?
it: Posso disdire quando voglio?
ja: いつでも解約できますか？
ko: 언제든 해지할 수 있나요?
ms: Boleh saya batalkan bila-bila masa?
pl: Czy mogę anulować w każdej chwili?
pt_br: Posso cancelar quando quiser?
th: ยกเลิกเมื่อไรก็ได้ไหม
tr: İstediğim zaman iptal edebilir miyim?
vi: Tôi có thể hủy bất cứ lúc nào không?
zh_hant_hk: 可唔可以隨時取消？

# pay_faq_q_logs
source: Will my logs ever be locked?
da: Bliver mine noteringer nogensinde låst?
de: Werden meine Einträge je gesperrt?
es_419: ¿Alguna vez se van a bloquear mis registros?
es_es: ¿Se bloquearán mis registros alguna vez?
fil: Mala-lock ba ang mga log ko balang araw?
fr: Mes saisies seront-elles un jour bloquées ?
fr_ca: Mes saisies seront-elles un jour bloquées?
id: Apakah catatanku akan pernah dikunci?
it: Le mie registrazioni verranno mai bloccate?
ja: 記録がロックされることはありますか？
ko: 제 기록이 잠기는 일이 있나요?
ms: Adakah rekod saya akan dikunci suatu hari nanti?
pl: Czy moje wpisy kiedyś zostaną zablokowane?
pt_br: Meus registros vão ser bloqueados algum dia?
th: บันทึกของฉันจะถูกล็อกไหม
tr: Kayıtlarım hiç kilitlenir mi?
vi: Nhật ký của tôi có bao giờ bị khóa không?
zh_hant_hk: 我嘅紀錄會唔會有日被鎖？

# pay_faq_q_trial
source: How does the free trial work?
da: Hvordan virker den gratis prøve?
de: Wie funktioniert die Gratis-Testphase?
es_419: ¿Cómo funciona la prueba gratis?
es_es: ¿Cómo funciona la prueba gratis?
fil: Paano gumagana ang libreng trial?
fr: Comment fonctionne l'essai gratuit ?
fr_ca: Comment fonctionne l'essai gratuit?
id: Bagaimana masa coba gratisnya bekerja?
it: Come funziona la prova gratuita?
ja: 無料トライアルはどう動きますか？
ko: 무료 체험은 어떻게 되나요?
ms: Bagaimana percubaan percuma berfungsi?
pl: Jak działa darmowy okres próbny?
pt_br: Como funciona o teste grátis?
th: ทดลองใช้ฟรีทำงานอย่างไร
tr: Ücretsiz deneme nasıl işliyor?
vi: Bản dùng thử miễn phí hoạt động thế nào?
zh_hant_hk: 免費試用點運作？

# pay_loading
source: Checking today's prices with the store…
da: Henter dagens priser fra butikken…
de: Preise werden beim Store abgefragt …
es_419: Consultando los precios de hoy con el store…
es_es: Consultando los precios de hoy con el store…
fil: Kinukuha ang presyo ngayon sa store…
fr: Vérification des prix auprès du store…
fr_ca: Vérification des prix auprès de la boutique…
id: Mengecek harga hari ini ke toko…
it: Controllo dei prezzi di oggi con lo store…
ja: ストアに今日の価格を確認中…
ko: 스토어에서 오늘 가격을 확인하는 중…
ms: Menyemak harga hari ini dengan kedai…
pl: Sprawdzamy dzisiejsze ceny w sklepie…
pt_br: Consultando os preços de hoje com a loja…
th: กำลังเช็กราคาวันนี้กับร้านค้า…
tr: Bugünün fiyatları mağazadan alınıyor…
vi: Đang hỏi cửa hàng giá hôm nay…
zh_hant_hk: 正向商店查詢今日價錢…

# pay_no_ads
source: No ads. No data sold. No account needed.
da: Ingen reklamer. Ingen data solgt. Ingen konto.
de: Keine Werbung. Keine Datenverkäufe. Kein Konto nötig.
es_419: Sin anuncios. Sin vender datos. Sin cuenta.
es_es: Sin anuncios. Sin vender datos. Sin cuenta.
fil: Walang ads. Walang binebentang data. Walang account.
fr: Aucune publicité. Aucune donnée revendue. Aucun compte requis.
fr_ca: Aucune publicité. Aucune donnée revendue. Aucun compte requis.
id: Tanpa iklan. Tanpa jual data. Tanpa akun.
it: Nessuna pubblicità. Nessun dato venduto. Nessun account.
ja: 広告なし。データ販売なし。アカウント不要。
ko: 광고 없음. 데이터 판매 없음. 계정 필요 없음.
ms: Tiada iklan. Tiada data dijual. Tiada akaun.
pl: Bez reklam. Bez sprzedaży danych. Bez konta.
pt_br: Sem anúncios. Sem venda de dados. Sem conta.
th: ไม่มีโฆษณา ไม่ขายข้อมูล ไม่ต้องสมัครบัญชี
tr: Reklam yok. Veri satışı yok. Hesap yok.
vi: Không quảng cáo. Không bán dữ liệu. Không cần tài khoản.
zh_hant_hk: 冇廣告。冇賣數據。唔使開戶口。

# pay_plan_annual
source: Yearly
da: Årlig
de: Jährlich
es_419: Anual
es_es: Anual
fil: Taunan
fr: Annuel
fr_ca: Annuel
id: Tahunan
it: Annuale
ja: 年額
ko: 연간
ms: Tahunan
pl: Roczny
pt_br: Anual
th: รายปี
tr: Yıllık
vi: Hằng năm
zh_hant_hk: 每年

# pay_plan_lifetime
source: Lifetime
da: Livstid
de: Lebenslang
es_419: De por vida
es_es: De por vida
fil: Habambuhay
fr: À vie
fr_ca: À vie
id: Seumur hidup
it: A vita
ja: 買い切り
ko: 평생
ms: Seumur hidup
pl: Dożywotni
pt_br: Vitalício
th: ตลอดชีพ
tr: Ömür boyu
vi: Trọn đời
zh_hant_hk: 永久

# pay_plan_monthly
source: Monthly
da: Månedlig
de: Monatlich
es_419: Mensual
es_es: Mensual
fil: Buwanan
fr: Mensuel
fr_ca: Mensuel
id: Bulanan
it: Mensile
ja: 月額
ko: 월간
ms: Bulanan
pl: Miesięczny
pt_br: Mensal
th: รายเดือน
tr: Aylık
vi: Hằng tháng
zh_hant_hk: 每月

# pay_plan_weekly
source: Weekly
da: Ugentlig
de: Wöchentlich
es_419: Semanal
es_es: Semanal
fil: Lingguhan
fr: Hebdomadaire
fr_ca: Hebdomadaire
id: Mingguan
it: Settimanale
ja: 週額
ko: 주간
ms: Mingguan
pl: Tygodniowy
pt_br: Semanal
th: รายสัปดาห์
tr: Haftalık
vi: Hằng tuần
zh_hant_hk: 每週

# pay_price_line_annual
source: %1$@ per year
da: %1$@ om året
de: %1$@ pro Jahr
es_419: %1$@ al año
es_es: %1$@ al año
fil: %1$@ kada taon
fr: %1$@ par an
fr_ca: %1$@ par année
id: %1$@ per tahun
it: %1$@ all'anno
ja: 年 %1$@
ko: 연 %1$@
ms: %1$@ setahun
pl: %1$@ rocznie
pt_br: %1$@ por ano
th: %1$@ ต่อปี
tr: Yılda %1$@
vi: %1$@ mỗi năm
zh_hant_hk: 每年 %1$@

# pay_price_line_lifetime
source: %1$@ once, yours forever
da: %1$@ én gang, dit for altid
de: %1$@ einmalig, für immer deins
es_419: %1$@ una vez, tuyo para siempre
es_es: %1$@ una vez, tuyo para siempre
fil: %1$@ isang beses, sa iyo habambuhay
fr: %1$@ une fois, à vous pour toujours
fr_ca: %1$@ une fois, à vous pour toujours
id: %1$@ sekali bayar, milikmu selamanya
it: %1$@ una volta, tuo per sempre
ja: %1$@ の一度きり、ずっとあなたのもの
ko: %1$@ 한 번, 평생 내 것
ms: %1$@ sekali bayar, milik anda selamanya
pl: %1$@ raz, twoje na zawsze
pt_br: %1$@ uma vez, seu para sempre
th: %1$@ ครั้งเดียว เป็นของคุณตลอดไป
tr: Tek seferde %1$@, sonsuza dek senin
vi: %1$@ một lần, của bạn mãi mãi
zh_hant_hk: 一次過 %1$@，永遠屬於你

# pay_price_line_monthly
source: %1$@ per month
da: %1$@ om måneden
de: %1$@ pro Monat
es_419: %1$@ al mes
es_es: %1$@ al mes
fil: %1$@ kada buwan
fr: %1$@ par mois
fr_ca: %1$@ par mois
id: %1$@ per bulan
it: %1$@ al mese
ja: 月 %1$@
ko: 월 %1$@
ms: %1$@ sebulan
pl: %1$@ miesięcznie
pt_br: %1$@ por mês
th: %1$@ ต่อเดือน
tr: Ayda %1$@
vi: %1$@ mỗi tháng
zh_hant_hk: 每月 %1$@

# pay_price_line_weekly
source: %1$@ per week
da: %1$@ om ugen
de: %1$@ pro Woche
es_419: %1$@ por semana
es_es: %1$@ por semana
fil: %1$@ kada linggo
fr: %1$@ par semaine
fr_ca: %1$@ par semaine
id: %1$@ per minggu
it: %1$@ a settimana
ja: 週 %1$@
ko: 주 %1$@
ms: %1$@ seminggu
pl: %1$@ tygodniowo
pt_br: %1$@ por semana
th: %1$@ ต่อสัปดาห์
tr: Haftada %1$@
vi: %1$@ mỗi tuần
zh_hant_hk: 每週 %1$@

# pay_privacy
source: Privacy
da: Privatliv
de: Datenschutz
es_419: Privacidad
es_es: Privacidad
fr: Confidentialité
fr_ca: Confidentialité
id: Privasi
ja: プライバシー
ko: 개인정보
ms: Privasi
pl: Prywatność
pt_br: Privacidade
th: ความเป็นส่วนตัว
tr: Gizlilik
vi: Quyền riêng tư
zh_hant_hk: 私隱

# pay_restore
source: Restore
da: Gendan
de: Wiederherstellen
es_419: Restaurar
es_es: Restaurar
fil: I-restore
fr: Restaurer
fr_ca: Restaurer
id: Pulihkan
it: Ripristina
ja: 復元
ko: 복원
ms: Pulihkan
pl: Przywróć
pt_br: Restaurar
th: กู้คืน
tr: Geri yükle
vi: Khôi phục
zh_hant_hk: 還原

# pay_retry
source: Try again
da: Prøv igen
de: Erneut versuchen
es_419: Reintentar
es_es: Reintentar
fil: Subukan ulit
fr: Réessayer
fr_ca: Réessayer
id: Coba lagi
it: Riprova
ja: もう一度
ko: 다시 시도
ms: Cuba lagi
pl: Spróbuj ponownie
pt_br: Tentar de novo
th: ลองอีกครั้ง
tr: Yeniden dene
vi: Thử lại
zh_hant_hk: 再試一次

# pay_sub
source: Your full drinking history, a live BAC estimate, and the weekly trend that shows where a heavy month starts.
da: Hele din drikkehistorik, et løbende promilleestimat og den ugentlige tendens, der viser, hvor en tung måned begynder.
de: Dein vollständiger Trinkverlauf, eine laufende BAK-Schätzung und der Wochentrend, der zeigt, wo ein schwerer Monat beginnt.
es_419: Tu historial completo, una estimación de alcoholemia en vivo y la tendencia semanal que muestra dónde empieza un mes cargado.
es_es: Tu historial completo, una estimación de alcoholemia en directo y la tendencia semanal que enseña dónde empieza un mes cargado.
fil: Buong history ng iyong pag-inom, live na tantiya ng alcohol level, at ang weekly trend na nagpapakita kung saan nagsisimula ang mabigat na buwan.
fr: Votre historique complet, une estimation d'alcoolémie en direct et la tendance hebdomadaire qui montre où commence un mois chargé.
fr_ca: Votre historique complet, une estimation d'alcoolémie en direct et la tendance hebdomadaire qui montre où commence un mois chargé.
id: Seluruh riwayat minummu, perkiraan kadar alkohol langsung, dan tren mingguan yang menunjukkan di mana bulan berat itu dimulai.
it: Il tuo storico completo, una stima dell'alcolemia in tempo reale e l'andamento settimanale che mostra dove comincia un mese pesante.
ja: 飲酒履歴のすべて、リアルタイムの血中アルコール濃度の推定、そして重い月がどこから始まるかを示す週ごとの傾向。
ko: 전체 음주 기록, 실시간 혈중 알코올 농도 추정치, 그리고 무거운 한 달이 어디서 시작되는지 보여 주는 주간 추세.
ms: Sejarah minuman anda sepenuhnya, anggaran kandungan alkohol secara langsung, dan aliran mingguan yang menunjukkan di mana bulan berat bermula.
pl: Twoja pełna historia picia, bieżące oszacowanie promili i tygodniowy trend, który pokazuje, gdzie zaczyna się ciężki miesiąc.
pt_br: Seu histórico completo, uma estimativa de alcoolemia ao vivo e a tendência semanal que mostra onde começa um mês pesado.
th: ประวัติการดื่มทั้งหมดของคุณ ค่าประมาณแอลกอฮอล์ในเลือดแบบเรียลไทม์ และแนวโน้มรายสัปดาห์ที่บอกว่าเดือนหนัก ๆ เริ่มตรงไหน
tr: Tüm içki geçmişin, anlık promil tahmini ve ağır bir ayın nerede başladığını gösteren haftalık eğilim.
vi: Toàn bộ lịch sử uống của bạn, ước tính nồng độ cồn theo thời gian thực, và xu hướng hằng tuần cho thấy một tháng nặng bắt đầu từ đâu.
zh_hant_hk: 你完整嘅飲酒紀錄、即時血液酒精濃度估算，同埋顯示邊度開始變成沉重一個月嘅每週趨勢。

# pay_sub_lifetime
source: One payment. Never turns into a subscription.
da: Én betaling. Bliver aldrig til et abonnement.
de: Eine Zahlung. Wird nie zum Abo.
es_419: Un solo pago. Nunca se convierte en suscripción.
es_es: Un solo pago. Nunca se convierte en suscripción.
fil: Isang bayad lang. Hindi kailanman nagiging subscription.
fr: Un seul paiement. Ne devient jamais un abonnement.
fr_ca: Un seul paiement. Ne devient jamais un abonnement.
id: Sekali bayar. Tidak pernah berubah jadi langganan.
it: Un pagamento solo. Non diventa mai un abbonamento.
ja: 支払いは一度きり。サブスクリプションにはなりません。
ko: 결제는 한 번뿐. 구독으로 바뀌지 않습니다.
ms: Satu bayaran. Tidak pernah bertukar menjadi langganan.
pl: Jedna płatność. Nigdy nie zmienia się w subskrypcję.
pt_br: Um pagamento só. Nunca vira assinatura.
th: จ่ายครั้งเดียว ไม่กลายเป็นการสมัครสมาชิก
tr: Tek ödeme. Asla aboneliğe dönüşmez.
vi: Một lần trả. Không bao giờ thành gói đăng ký.
zh_hant_hk: 一次付款。永遠唔會變成訂閱。

# pay_sub_recurring
source: Renews at %1$@ until you cancel. One tap in Settings.
da: Fornyes til %1$@, indtil du afmelder. Ét tryk i Indstillinger.
de: Verlängert sich zu %1$@, bis du kündigst. Ein Tipp in den Einstellungen.
es_419: Se renueva por %1$@ hasta que canceles. Un toque en Ajustes.
es_es: Se renueva por %1$@ hasta que canceles. Un toque en Ajustes.
fil: Mag-re-renew sa %1$@ hanggang kanselahin mo. Isang tap sa Settings.
fr: Se renouvelle à %1$@ jusqu'à annulation. Un geste dans les Réglages.
fr_ca: Se renouvelle à %1$@ jusqu'à l'annulation. Un geste dans les Réglages.
id: Diperpanjang seharga %1$@ sampai kamu batalkan. Sekali ketuk di Pengaturan.
it: Si rinnova a %1$@ finché non disdici. Un tocco in Impostazioni.
ja: 解約するまで %1$@ で自動更新されます。設定からワンタップで解約できます。
ko: 해지할 때까지 %1$@로 갱신됩니다. 설정에서 한 번 탭하면 끝입니다.
ms: Diperbaharui pada %1$@ sehingga anda batalkan. Satu ketikan dalam Tetapan.
pl: Odnawia się za %1$@, dopóki nie anulujesz. Jedno dotknięcie w Ustawieniach.
pt_br: Renova por %1$@ até você cancelar. Um toque nos Ajustes.
th: ต่ออายุที่ %1$@ จนกว่าคุณจะยกเลิก แตะเดียวในการตั้งค่า
tr: İptal edene kadar %1$@ üzerinden yenilenir. Ayarlar'da tek dokunuş.
vi: Gia hạn ở mức %1$@ cho đến khi bạn hủy. Một chạm trong Cài đặt.
zh_hant_hk: 取消之前會以 %1$@ 續期。喺設定㩒一下就得。

# pay_sub_trial
source: %1$d days free, then %2$@. Nothing is charged today.
da: %1$d dage gratis, derefter %2$@. Der trækkes ikke noget i dag.
de: %1$d Tage gratis, danach %2$@. Heute wird nichts abgebucht.
es_419: %1$d días gratis y después %2$@. Hoy no se cobra nada.
es_es: %1$d días gratis y luego %2$@. Hoy no se cobra nada.
fil: %1$d araw libre, tapos %2$@. Walang sisingilin ngayon.
fr: %1$d jours offerts, puis %2$@. Rien n'est débité aujourd'hui.
fr_ca: %1$d jours gratuits, puis %2$@. Rien n'est facturé aujourd'hui.
id: %1$d hari gratis, lalu %2$@. Hari ini tidak ada yang ditagih.
it: %1$d giorni gratis, poi %2$@. Oggi non ti viene addebitato nulla.
ja: %1$d日間無料、その後 %2$@。本日の請求はありません。
ko: %1$d일 무료, 이후 %2$@. 오늘은 아무것도 청구되지 않습니다.
ms: %1$d hari percuma, kemudian %2$@. Tiada apa dicaj hari ini.
pl: %1$d dni gratis, potem %2$@. Dziś nic nie zostanie pobrane.
pt_br: %1$d dias grátis e depois %2$@. Hoje não se cobra nada.
th: ฟรี %1$d วัน จากนั้น %2$@ วันนี้ยังไม่มีการเรียกเก็บเงิน
tr: %1$d gün ücretsiz, sonra %2$@. Bugün hiçbir ücret alınmaz.
vi: %1$d ngày miễn phí, sau đó %2$@. Hôm nay không tính phí gì.
zh_hant_hk: %1$d 日免費，之後 %2$@。今日唔會收費。

# pay_terms
source: Terms
da: Vilkår
de: AGB
es_419: Términos
es_es: Términos
fil: Mga Tuntunin
fr: Conditions
fr_ca: Conditions
id: Ketentuan
it: Termini
ja: 利用規約
ko: 약관
ms: Terma
pl: Regulamin
pt_br: Termos
th: ข้อกำหนด
tr: Koşullar
vi: Điều khoản
zh_hant_hk: 條款

# pay_title
source: See the whole picture.
da: Se hele billedet.
de: Sieh das ganze Bild.
es_419: Mirá el panorama completo.
es_es: Ve el cuadro completo.
fil: Tingnan ang buong larawan.
fr: Voyez le tableau complet.
fr_ca: Voyez le portrait complet.
id: Lihat gambaran utuhnya.
it: Guarda il quadro completo.
ja: 全体像が見えます。
ko: 전체 그림을 봅니다.
ms: Lihat gambaran penuh.
pl: Zobacz cały obraz.
pt_br: Veja o quadro completo.
th: เห็นภาพทั้งหมด
tr: Tüm tabloyu gör.
vi: Nhìn thấy toàn cảnh.
zh_hant_hk: 睇清成幅圖。

# pay_unavailable
source: The store is not answering right now. Logging, export and backup keep working either way.
da: Butikken svarer ikke lige nu. Notering, eksport og sikkerhedskopi virker uanset hvad.
de: Der Store antwortet gerade nicht. Erfassen, Export und Sicherung laufen davon unabhängig weiter.
es_419: El store no responde en este momento. El registro, la exportación y el respaldo siguen funcionando igual.
es_es: El store no responde ahora mismo. El registro, la exportación y la copia siguen funcionando igual.
fil: Hindi sumasagot ang store ngayon. Gumagana pa rin ang pag-log, export at backup.
fr: Le store ne répond pas pour le moment. La saisie, l'export et la sauvegarde continuent de fonctionner.
fr_ca: La boutique ne répond pas pour le moment. La saisie, l'exportation et la sauvegarde continuent de fonctionner.
id: Toko sedang tidak merespons. Pencatatan, ekspor, dan cadangan tetap berjalan seperti biasa.
it: Lo store non risponde in questo momento. Registrazione, esportazione e backup continuano a funzionare lo stesso.
ja: ストアが応答しません。記録、書き出し、バックアップはこれまでどおり使えます。
ko: 지금은 스토어가 응답하지 않습니다. 기록, 내보내기, 백업은 그대로 작동합니다.
ms: Kedai tidak menjawab buat masa ini. Rekod, eksport dan sandaran tetap berfungsi seperti biasa.
pl: Sklep w tej chwili nie odpowiada. Zapisywanie, eksport i kopia zapasowa i tak działają.
pt_br: A loja não está respondendo agora. Registro, exportação e backup continuam funcionando do mesmo jeito.
th: ร้านค้าไม่ตอบสนองในตอนนี้ การบันทึก ส่งออก และสำรองข้อมูลยังทำงานได้ตามปกติ
tr: Mağaza şu anda yanıt vermiyor. Kayıt, dışa aktarma ve yedek yine de çalışmaya devam ediyor.
vi: Cửa hàng hiện không phản hồi. Ghi chép, xuất dữ liệu và sao lưu vẫn hoạt động bình thường.
zh_hant_hk: 商店而家冇回應。紀錄、匯出同備份照樣運作。
